{
    "reg_title": "Regulation of competition",
    "reg_titleText_1": "All participants must submit their performance with video.",
    "reg_titleText_2": "The judges consist of the Artistic Director of the competition and world-famous professors or pianists who already have great reputation and international career.",
    "prizes": "Prizes",
    "section": "Section",
    "repert": "Required Repertoire",
    "age": "Age Category",
    "announce": "Announcement of the Result",
    "awards": "Awards for each category",
    "application": "Application",
    "teacher": "Teacher's Award",
    "detail": "Detail",
    "prizes_1": "Grand Prize : 3000 € (Euros)",
    "prizes_2": "The Grand Prize will be awarded to the highest scorer in all categories. 3000 Euros will be given as monetary award.",
    "section_1": "Piano Solo ( Piano Solo )",
    "section_2": "Piano Duo ( Four hands & Two piano )",
    "section_3": "Piano Concerto ( With second piano or Orchestra )",
    "section_4": "Piano Chamber Music ( Duet, Trio, Quartet, Quintet )",
    "section_5": "*In the case of Piano Chamber music Section, no transcriptions or arrangements are allowed.",
    "section_6": "*Only original piano chamber music works will be accepted. ( The form of accompaniment is excluded. )",
    "repert_1": "Free choice of 1 piece or several pieces",
    "repert_2": "Junior Division: Max. 10 min",
    "repert_3": "Intermediate Division: Max. 15 min",
    "repert_4": "Young master Division: Max. 20 min",
    "repert_5": "Senior Division: Max. 25 min",
    "repert_6": "Artist Division: Max. 30 min",
    "repert_7": "• Music composed by the performer is not allowed, only officially published works can be performed.",
    "repert_8": "• The recording must have been recorded after the 1st of June 2023.",
    "age_1": "There are different age categories in our competition, the age of participant must be calculated with this day ( 31st of May, 2024 ).",
    "age_2_1": "Junior Division",
    "age_2_2": "(8-12 years of age)",
    "age_3_1": "Intermediate Division",
    "age_3_2": "(13-18 years of age)",
    "age_4_1": "Young master Division",
    "age_4_2": "(19-25 years of age)",
    "age_5_1": "Senior Division",
    "age_5_2": "(26-32 years of age)",
    "age_6_1": "Artist Division",
    "age_6_2": "(33 years of age ~)",
    "age_7": "*In the case of Duo Section and Chamber Music Section, the average age of all particpants must be written in the application form.",
    "age_8": "( It is mandatory to attach the proof of age from each participant in theapplication form. )",
    "announce_1": "Notification on the homepage",
    "announce_2": "July 1, 2024",
    "announce_3": "All Prizewinners will receive individual notification by an E-mail.",
    "awards_1": "First Prize / Second Prize / Third Prize",
    "awards_2": "( Grand Prix and these main prizes will be selected only by the judges )",
    "application_title": "Deadline: 31th of May 2024",
    "application_1": "1 ) Submit a completed online application",
    "application_1_1": "-fill out the application form on our homepage and click the “Submit” button.",
    "application_2": "2 ) Transfer the application fee to the following account",
    "application_2_1": "Piano Solo Section : 130 Euros",
    "application_2_2": "Piano Concerto Section: 130 Euros",
    "application_2_3": "Piano Duo Section : 160 Euros",
    "application_2_4": "Piano Chamber Music Section :",
    "application_2_5": "- Duet : 160 Euros",
    "application_2_6": "- Trio : 170 Euros",
    "application_2_7": "- Quartet : 200 Euros",
    "application_2_8": "- Quintet : 210 Euros",
    "application_2_9": "*Paypal : kmat0@nationalux.org",
    "application_2_10": "- It must be transferred with the name of the participant.( Mandatory )",
    "application_2_11": "- If participant wants to apply for multiple Sections, the application fees are different as follows.",
    "application_2_12": "Two Sections - 190 Euros",
    "application_2_13": "Three Sections - 270 Euros",
    "application_2_14": "(When applying for multiple Sections, each application form must be submitted separately.)",
    "teacher_1": "The teacher of the Grand Prix Winner and the teacher who produce more than three Prize Winners will be awarded",
    "teacher_2": "Netizen Special Prize",
    "teacher_3": "For the “Netizen Special Prize”, the competition will collect and post all participant’s videos on the following Link on the 16th of June, 2024.",
    "teacher_4": "From the 16th of June 2024 to the 30th of June 2024, all votes from Netizen will be valid during this period, but only on this following Link.",
    "teacher_5": "https://nationalux.com/@Richteraward",
    "teacher_6": "The Prizes",
    "teacher_7": "- Prize for the most beloved artist (The most number of “Like”)",
    "teacher_8": "- Prize for the most popular artist (The most number of “Views”)",
    "teacher_9": "Netizen Prize Winner's Benefits",
    "teacher_10": "- We will release the music of the   “Netizen Prize Winner” to the Amazon, Apple Music and spotify.",
    "teacher_11": "- Videos of these prize winners will be produced with -surround sound system- of the Nationalux.",
    "vote_1": "How to vote",
    "vote_2": "Vote your favorite artist by clicking “Like” on their videos",
    "vote_3": "(There are no limits how many artists you can vote, but you can not give multiple votes to an artist)",
    "detail_1": "- The video must be taken with a fixed camera in which the participant’s hands are visible.",
    "detail_2": "- The recording must have been recorded after the 1st of June 2023.",
    "detail_3": "- It is possible to apply for multiple Sections. However, it is not possible to apply for multiple age categories in the same Section.",
    "detail_4": "- Incomplete application including failure to pay application fee will result in disqualification.",
    "detail_5": "- All documents will not be returned and the application fee is not refundable.",
    "detail_6": "- The judges' decision is final and unappealable. The scores of the jury will not be provided and published.",
    "detail_7": "- Jury may not vote to their own pupils.",
    "detail_8": "- Certificate of the prize will be sent by an e-mail, no later than the 8th of July 2024.",
    "detail_9": "- Participant who wish to receive their certificate by post, they must notify to the secretary of the competition by an E-mail.",
    "detail_10": "- “Nationalux” has the right to post and use the videos of participants. Contestants may not claim competition and Nationalux for their profits and remuneration.",
    "detail_11": "- Result of the competition will be announced on the 1st of July 2024."
}